[global]
SMVCAAA001=唯一标识符
SMVCAAA002=使用者账号
SMVCAAA003=讯息类型
SMVCAAA004=通知时间
SMVCAAA005=是否已读取
SMVCAAA006=是否已警示
SMVCAAA007=标题
SMVCAAA008=讯息内容
SMVCAAA009=系统链接Url
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVCAAA001=
SMVCAAA002=
SMVCAAA003=0:一般讯息;1:重要讯息;2:行事历通知
SMVCAAA004=
SMVCAAA005=N:否;Y:是
SMVCAAA006=N:否;Y:是
SMVCAAA007=
SMVCAAA008=
SMVCAAA009=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

